{"name": "北京大学", "desc": "北京大学创办于1898年，初名京师大学堂，是中国第一所国立综合性大学，也是当时中国最高教育行政机关。辛亥革命后，于1912年改为现名。", "loc": "北京市海淀区颐和园路5号", "tel": "010-62751354", "web": "https://www.pku.edu.cn/"}
{"name": "中国人民大学", "desc": "中国人民大学（RenminUniversityofChina）是一所以人文社会科学为主的综合性研究型全国重点大学，直属于教育部，由教育部与北京市共建。学校的前身是1937年诞生于抗日战争烽火中的陕北公学，以及后来的华北联合大学和华北大学。1949年12月16日，中央人民政府政务院第十一次政务会议根据中共中央政治局的建议，通过了《关于成立中国人民大学的决定》。1950年10月3日，以华北大学为基础合并组建的中国人民大学隆重举行开学典礼，成为新中国创办的第一所新型正规大学。著名教育家吴玉章、成仿吾、袁宝华、黄达、李文海、纪宝成先后担任校长。现任党委书记为靳诺，校长为陈雨露教授。", "loc": "北京市海淀区中关村大街59号", "tel": "010-62515340", "web": "https://www.ruc.edu.cn/"}
{"name": "清华大学", "desc": "清华大学（TsinghuaUniversity）是中国著名高等学府，坐落于北京西北郊风景秀丽的清华园是中国高层次人才培养和科学技术研究的重要基地。", "loc": "北京市海淀区清华大学", "tel":"010-62782192", "web":"https://www.tsinghua.edu.cn/publish/thu2018/index." }
{"name": "北京交通大学", "desc": "北京交通大学是教育部直属，教育部、中国铁路总公司、北京市人民政府共建的全国重点大学，是国家“211工程”、“985工程优势学科创新平台”项目建设高校和具有研究生院的全国首批博士、硕士学位授予高校。我校牵头的“2011计划”“轨道交通安全协同创新中心”是国家首批14个认定的协同创新中心之一。", "loc": "北京市海淀区上园村3号逸夫楼东801室", "tel": "010-51688153", "web": "https://www.bjtu.edu.cn/"}
{"name": "北京工业大学", "desc": "北京工业大学校本部位于北京市朝阳区平乐园100号，东临东四环南路，南抵左安东路，西邻西大望路，北望平乐园小区；另有三地分校区。学校占地面积80余万平方米，建筑面积80余万平方米。", "loc": "北京市朝阳区平乐园100号", "tel": "010-67392533", "web": "http://www.bjut.edu.cn"}
{"name": "北京航空航天大学", "desc": "北京航空航天大学（简称北航）成立于1952年，由当时的清华大学、北洋大学、厦门大学、四川大学等八所院校的航空系合并组建，是新中国第一所航空航天高等学府，现隶属于工业和信息化部。学校分为学院路校区和沙河校区，占地3000亩，总建筑面积150余万平方米。自建校以来，北航一直是国家重点建设的高校，是全国第一批16所重点高校之一，也是80年代恢复学位制度后全国第一批设立研究生院的22所高校之一，首批进入“211工程”，2001年进入“985工程”，2013年入选首批“2011计划”国家协同创新中心。经过六十年的建设与发展，学校基本形成了研究型大学的核心竞争力，内在凝聚力和国内外影响力得到显著提升，跻身国内高水平大学的第一方阵。", "loc": "北京市海淀区学院路37号", "tel": "010-82317637", "web": "https://www.buaa.edu.cn/"}
{"name": "北京理工大学", "desc": "北京理工大学创办于1940年，前身是诞生于延安的“自然科学院”，是中国共产党创办的第一所理工科大学，是新中国成立以来国家历批次重点建设的高校，首批设立研究生院，首批进入国家“211工程”和“985工程”建设行列，现隶属于工业和信息化部。", "loc": "北京海淀区中关村南大街5号", "tel": "010－68912286", "web": "http://www.bit.edu.cn/"}
{"name": "北京科技大学", "desc": "北京科技大学于1952年由天津大学（原北洋大学）、清华大学等6所国内著名大学的矿冶系科组建而成，现已发展成为以工为主，工、理、管、文、经、法等多学科协调发展的教育部直属全国重点大学，是全国首批正式成立研究生院的高等学校之一。1997年5月，学校首批进入国家“211工程”建设高校行列。2006年，学校成为首批“985工程”优势学科创新平台建设项目试点高校。", "loc": "北京市海淀区学院路30号", "tel": "010—62332484/62", "web": "http://www.ustb.edu.cn/"}
{"name": "北方工业大学", "desc": "学校概况北方工业大学坐落在北京风景秀丽的西山脚下，是一所以工为主，理、工、文、经、管、法相结合的多科性大学。校园占地32.05万平方米，环境优美，交通便利，是一所花园式的文明校园。", "loc": "北京市石景山区晋元庄路5号", "tel": "010-88803523", "web": "http://www.ncut.edu.cn/"}
{"name": "北京化工大学", "desc": "北京化工大学创办于1958年，原名北京化工学院，是新中国为“培养尖端科学技术所需求的高级化工人才”而创建的一所高水平大学。作为教育部直属的全国重点大学，国家“211工程”和“‘985’优势学科创新平台”重点建设院校，肩负着高层次创新人才培养和基础性、前瞻性科学研究以及原创性高新技术开发的使命。", "loc": "北京市朝阳区北三环东路15号", "tel": "010-64433759", "web": "http://www.buct.edu.cn/"}
{"name": "北京工商大学", "desc": "北京工商大学是北京市重点建设的多科性大学，1999年6月经教育部批准由北京轻工业学院与北京商学院合并，机械工业管理干部学院并入组建而成。北京商学院先后隶属商业部、国内贸易部，前身是中华全国供销合作总社干部学校和中央商业干部学校。中华全国供销合作总社干部学校建于1950年初，中央商业干部学校建于1953年，1958年中华全国供销合作总社干部学校合并到中央商业干部学校。1959年商业部经国务院批准成立中央商学院，1960年更名为北京商学院，中央商业干部学校与北京商学院合并。", "loc": "n", "tel": "n1969年北京商学院因“文化大革命”停办，1978年经国务院批准恢复招生。北京商学院是我国建国后建立较早的专门培养经济管理人才的高等院校之一，是国务院批准的全国首批硕士学位授予单位。北京轻工业学院创建于1958年，是我国最早建立的一所轻工业高等学校。1970年迁入陕西省咸阳市，1978年经国务院批准在北京原址重建，先后隶属于轻工业部和中国轻工总会，主要面向轻工行业培养高级专门人才。机械工业管理干部学院建于1982年，隶属于机械工业部，主要是面向机械工业行业培养管理干部。迄今学校已为国家培养了近十万名各级各类专门人才。", "web": "n"}
{"name": "北京服装学院", "desc": "北京服装学院是全国唯一以服装命名，艺工为主，艺、工、经、管、理等多学科协调发展，具有鲜明办学特色的全日制普通高等学校。学校始建于1959年，原隶属于纺织工业部，1998年划转北京市为主管理。", "loc": "北京市朝阳区樱花东街甲2号", "tel": "010-64288145", "web": "http://www.bift.edu.cn/"}
{"name": "北京邮电大学", "desc": "北京邮电大学是教育部直属、工业和信息化部共建、首批进行“211工程”建设的全国重点大学，是“985优势学科创新平台”项目重点建设高校，是一所以信息科技为特色、工学门类为主体、工管文理协调发展的多科性大学，是我国信息科技人才的重要培养基地。", "loc": "北京市海淀区西土城路10号", "tel": "010－62285173", "web": "http://www.bupt.edu.cn/"}
{"name": "北京印刷学院", "desc": "学校是由国家新闻出版总署与北京市政府共建、以北京市管理为主的全日制普通高等学校。前身是1958年文化部所属文化学院印刷系，1961年全国高校院系调整，撤消文化学院，将印刷系并入轻工业部所属的中央工艺美术学院。1978年经国务院批准，在中央工艺美术学院印刷系基础上改建为北京印刷学院。经过五十余年的建设，现已成为工、文、管、艺多学科协调发展的传媒类普通高等学校。", "loc": "北京市大兴区兴华大街(二段)1号", "tel": "010-60261222", "web": "http://www.bigc.edu.cn/"}
{"name": "北京建筑大学", "desc": "北京建筑工程学院是一所北京市属普通高等学校。学校的前身为创办于1936年的北平市立高级工业职业学校土木工程科。七十年变迁，五移校址，数易校名，历经高工建专、中专和大学三个发展阶段。解放初期为北京工业学校土木科，1952年为北京建筑专科学校。1953年迁至现校址，更名为北京市土木建筑工程学校。1958年升办大学，名为北京建筑工程学院。1961年又恢复中专，更名为北京建筑工程学校。1977年经国务院批准，正式升格为大学，定名为北京建筑工程学院。1982年被确定为国家首批学士学位授权高校。1985年经国务院学位办批准为硕士学位授予单位。1999年通过了教育部本科教学工作合格评价，为全国普通高等学校教学工作合格学校。2002年被北京市教委确定为城市规划、建设、管理人才培养基地。2006年通过教育部本科教学工作水平评估。2007年在北京高校党建和思想政治工作评估中被评为优秀。", "loc": "北京市西城区展览馆路1号", "tel": "010-68322241", "web": "http://www.bucea.edu.cn/"}
{"name": "中国农业大学", "desc": "中国农业大学是国家“211工程”和“985工程”重点建设的教育部直属高校。现任党委书记姜沛民，校长柯炳生。", "loc": "北京市圆明园西路2号", "tel": "010-62732884", "web": "http://www.cau.edu.cn/"}
{"name": "北京农学院", "desc": "北京农学院是北京市属高等农林本科院校，始建于1956年的河北通县农业学校", "loc": "1958年更名为北京市农业学校，1965年升格为北京农业劳动大学，1978年经国务院批准，在现址建立北京农学院。学校占地面积1080亩，是北京市“花园式”单位，并先后被授予“北京市文明校园”和“首都文明单位”等荣誉称号。", "tel": "北京市昌平区回龙观北农路7号", "web": "010-80799079"}
{"name": "北京林业大学", "desc": "北京林业大学是教育部直属、教育部与国家林业局共建的全国重点大学。学校办学历史可追溯至1902年的京师大学堂农业科林学目。1952年全国高校院系调整，北京农业大学森林系与河北农学院森林系合并，成立北京林学院。1956年，北京农业大学造园系和清华大学建筑系部分并入学校。1960年被列为全国重点高等院校，1981年成为首批具有博士、硕士学位授予权的高校。1985年更名为北京林业大学。1996年被国家列为首批“211工程”重点建设的高校。2000年经教育部批准试办研究生院，2004年正式建立研究生院。2005年获得本科自主选拔录取资格。2008年，学校成为国家“优势学科创新平台”建设项目试点高校。2010年再获教育部和国家林业局共建支持。2011年与其他10所行业特色高校参与组建北京高科大学联盟。", "loc": "北京市海淀区清华东路35号", "tel": "010-62338214/62", "web": "http://www.bjfu.edu.cn/"}
{"name": "北京协和医学院", "desc": "中国医学科学院（下称院）成立于1956年，是我国唯一的国家级医学科学学术中心和综合性医学科学研究机构。北京协和医学院（下称校）由美国洛克菲勒基金会于1917年创办，是我国最早设有八年制临床医学专业和护理本科教育的重点医学院校。党中央、国务院和国家历届领导人对院校的发展十分关心支持。江泽民主席1997年亲笔为院校题写了“严谨、博精、创新、奉献”的院校训；胡锦涛主席和温家宝总理对院校发展寄予了深切关注和殷切期望，温家宝总理指出：“协和具有办学的有利条件和优良的教学传统，应该办好，也一定能够办好，办出协和的特色，为国家培养高质量的医学人才。”", "loc": "北京市东城区东单三条9号", "tel": "010-69155957", "web": "http://www.cams.ac.cn/"}
{"name": "首都医科大学", "desc": "首都医科大学建校于1960年，是北京市重点高等院校，著名泌尿外科专家、两院院士，全国人大常委会原副委员长吴阶平教授为首任校长和终身名誉校长。现任党委书记李明教授，校长吕兆丰教授。", "loc": "n", "tel": "n", "web": "n"}